import React from 'react';

const Amin3 = () => {
    return (
        <div className="container">
            <h1>현장토크 게시물 삭제 규칙</h1>

            <h2>1. 명예훼손, 욕설 및 비방성 게시물</h2>
            <ul>
                <li>특정인의 사생활 침해·초상권을 침해하는 게시물</li>
                <li>특정인 혹은 특정 기업명이 노출되어 해당 당사자로부터 게시중단요청서가 접수된 게시물</li>
                <li>특정인이나 특정 단체에 대한 비방이나 허위 사실로 명예를 훼손하거나 권리를 침해한 소지가 있어 해당 당사자로부터 게시중단요청서가 접수된 게시물</li>
                <li>욕설 또는 언어폭력 등의 저속한 표현으로 특정인의 인격을 모독하거나 불쾌감 또는 혐오감을 불러 일으키는 게시물</li>
            </ul>

            <h2>2. 개인정보를 포함한 게시물</h2>
            <ul>
                <li>전화번호, 이메일주소, 메신저아이디 등 본인 및 타인의 개인정보가 포함되어 있는 게시물</li>
            </ul>

            <h2>3. 지적 재산권 침해 게시물</h2>
            <ul>
                <li>저작권 등 지적 재산권을 침해하는 게시물</li>
            </ul>

            <h2>4. 도배 및 장난성 게시물</h2>
            <ul>
                <li>각 게시판 성격에 맞지 않는 게시물</li>
                <li>행운의 편지글, 홍보글 등으로 도배하거나 같은 내용을 반복해서 올린 게시물</li>
                <li>게시물의 제목 또는 본문에 태그를 사용하여 원하지 않는 타사이트로의 이동이 설정되어 있거나 삭제가 가능한 내용의 게시물</li>
            </ul>

            <h2>5. 현행법과 미풍양속, 공공질서를 저해하는 내용의 게시물</h2>
            <ul>
                <li>법에 저촉되는 범죄 행위를 유도하거나 범죄 행위와 관계되는 게시물</li>
                <li>범죄 관련한 내용을 미화, 권유, 조장하는 내용의 게시물</li>
                <li>폭력을 조장하고 혐오감을 유발하는 내용의 게시물</li>
                <li>성을 상품화하거나 특정 신체부위, 성행위, 성범죄를 노골적으로 표현한 게시물</li>
                <li>음란정보나 퇴폐업소 등의 정보를 안내 또는 매개하는 게시물</li>
                <li>심한 욕설과 비어, 속어가 포함된 게시물</li>
                <li>건전한 풍속과 사회질서를 부정하거나 조롱하는 게시물</li>
                <li>특정 지역, 특정 계층, 종교간의 감정대립을 조장하는 게시물</li>
            </ul>

            <h2>6. 상업성, 홍보성 및 사행심 조장 게시물</h2>
            <ul>
                <li>특정 회사나 개인의 이익을 목적으로 한 상업적 게시물</li>
                <li>돈 버는 사이트, 불법적인 피라미드식 영업행위를 권유·조장하는 게시물</li>
                <li>금전거래를 통한 도박행위를 권유하거나 조장하는 게시물</li>
                <li>불법적인 경품, 복권을 강매 또는 판매하는 게시물</li>
                <li>기타 사행심을 조장하는 게시물</li>
            </ul>
            <h2>7. 기타</h2>
            <ul>
                <li>타인의 아이디, 이름, 주민등록번호 등을 무단으로 도용하여 작성한 내용이거나 타인의 입력한 정보를 무단으로 위·변조한 게시물</li>
                <li>청소년 보호법, 전기통신사업법 등 기타 관계 법령 및 회사의 지침 등에 위반된다고 판단되는 게시물</li>
                <li>금전거래를 통한 도박행위를 권유하거나 조장하는 게시물</li>
                <li>불법적인 경품, 복권을 강매 또는 판매하는 게시물</li>
                <li>구인 및 구직을 직접적인 목적으로 하는 게시물</li>
                <li>구직활동을 함께 하자고 제의하는 게시물 (선량한 목적 외에 다단계, 사기성의 목적으로 이용될 가능성이 있으므로 제한합니다.)</li>
                <li>기타 사행심을 조장하는 게시물</li>
            </ul>
        </div>
    );
};

export default Amin3;
